{
  "HOME": {
    "TITLE_1": "ကျွန်ုပ်တို့ကမ်းလှမ်းသောဝန်ဆောင်မှုများ",
    "TITLE_2": "ကျွန်ုပ်တို့တတ်ကျွမ်းသောကျွမ်းကျင်မှုများ",
    "DESCRIPTION": {
      "INTRO": "နည်းပညာဆိုင်ရာ တီထွင်ဆန်းသစ်မှု၏ ဦးဆောင်မှုအနေဖြင့်၊ လူကြီးမင်း၏ အောင်မြင်မှုများကို အကောင်းဆုံးအဖြစ်သို့ ပြောင်းလဲနိုင်ရန် ဦးစွာစွန့်ဦးတီထွင်ဆောင်ရွက်ပြီး၊ ယခုလက်ရှိ စိန်ခေါ်မှုများကိုသာမက နောင်လာမည့် အခွင့်အလမ်းများကိုပါ ကြိုတင်မျှော်မှန်းနိုင်သော ဖြေရှင်းချက်များအား ထိပ်တန်းနည်းပညာနှင့် လူကြီးမင်း၏ထူးခြားသော ရည်မှန်းချက်တို့ကို ထူးကဲစွာပေါင်းစပ်ပြီး ဖန်တီးပေးသည့် ကဏ္ဍတစ်ခုတွင် ကျွန်ုပ်တို့ လုပ်ဆောင်ပါသည်။",
      "SKILLS": "ရည်ရွယ်ချက်တစ်ခုအား အတူတူမျှဝေပြီး ဖြစ်မြောက်အောင်မြင်ရမည်ဟု အလေးအနက်ထားသည့် ရည်ရွယ်ချက်နှင့် လုပ်ကိုင်နေသော လူအုပ်အနည်းငယ်တစ်စုမှ အဓိပ္ပါယ်ရှိသည့် ပြောင်းလဲမှုတစ်ခုကိုသာမကဘဲ၊ အရင်က မဖြစ်နိုင်ဘူးဟု ထင်ခဲ့ကြသော နည်းလမ်းတွေနှင့် တစ်ကမ္ဘာလုံးကိုပြောင်းလဲနိုင်ကြောင်း ကျွန်ုပ်တို့သက်သေပြပါရစေ။"
    }
  },
  "SKILLS": {
    "INNO": "ဆန်းသစ်တီထွင်မှု",
    "DESIGN": "ဒီဇိုင်းရေးဆွဲမှု",
    "DEV": "တီထွင်ဖန်တီးမှု",
    "TEST": "စမ်းသပ်မှု"
  },
  "SERVICE": {
    "Card": {
      "title_1": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှု",
      "title_2": "IOT ဝန်ဆောင်မှု",
      "title_3": "Smart Home ဝန်ဆောင်မှု",
      "title_4": "POS စနစ်"
    },
    "DESCRIPTION": {
      "desc_1": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှုပေးသူတစ်ဦးအနေဖြင့်၊ ကျွန်ုပ်တို့၏ အဓိကရည်ရွယ်ချက်မှာ ယာဥ်အသုံးပြုသူများ၏ လောင်စာဆီလိုအပ်ချက်များကို ထိထိရောက်ရောက်နှင့် အဆင်ပြေစွာ ဖြည့်ဆည်းပေးရန်ဖြစ်သည်။",
      "desc_2": "ကျွန်ုပ်တို့သည် စက်များနှင့် cloud များကြားတွင်သာမက အချိန်နှင့်တပြေးညီ ဒေတာများ Communicate လုပ်နိုင်ရန်အတွက်ပါ စွမ်းဆောင်နိုင်သော IoT ဖြေရှင်းချက်များနှင့် နည်းပညာများကို ပံ့ပိုးပေးပါသည်။",
      "desc_3": "ကျွန်ုပ်တို့၏ စမတ်အိမ်သုံးကိရိယာများကို အင်တာနက်မှတစ်ဆင့် အပြန်အလှန်ချိတ်ဆက်ထားပြီး သုံးစွဲသူအား အိမ်၏ အပူချိန်၊ အလင်းရောင်နှင့် အိမ်တွင်းလုံခြုံမှုရှိစေရန် အဝေးမှ ထိန်းချုပ်နိုင်စေခြင်းကဲ့သို့သော လုပ်ဆောင်ချက်များကို စွမ်းဆောင်ပေးပါသည်။",
      "desc_4": "ကျွန်ုပ်တို့သည် ကွဲပြားသောစီးပွားရေးလုပ်ငန်းများအတွက် အဆင့်မြင့် POS ဆော့ဖ်ဝဲလ်နှင့် ဟာ့ဒ်ဝဲများကို တပ်ဆင်ခြင်း၊ စိတ်ကြိုက်ပြင်ဆင်ခြင်းနှင့် ထိန်းသိမ်းခြင်းတို့ကို ဆောင်ရွက်ပေးသည့် Point-of-Sale (POS) စနစ်ဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးပါသည်။"
    },
    "DESC": "အနာဂတ်ကို Digital Engineering Tech Ltd နှင့် ဖွင့်လှစ်ပြီး စိတ်ချယုံကြည်ရသောချိတ်ဆက်မှုတွေနှင့် အတူတွဲဖက်ရာတွင်၊ ကျွန်ုပ်တို့သည် လူကြီးမင်း၏ကမ္ဘာအား ထူးခြားသည့် IoT ဖြေရှင်းချက်များဖြင့် အားအင်ဖြစ်စေကာ ထိရောက်မှုတိုးတက်စေခြင်း၊ တီထွင်ဆန်းသစ်မှုကို ဦးဆောင်ပေးနိုင်ခြင်းတို့အား ပေးစွမ်းနေပါသည်။"
  },
  "SERVICE_PAGE":{
    "INTRO":{
      "title":"ကျွန်ုပ်တို့၏ IoT Solution များနှင့် သင့် လုပ်ငန်းလည်ပတ်မှုများကို လုံးဝပြောင်းလဲလိုက်ပါ",
      "desc":"အနာဂတ်ကို Digital Engineering Tech Ltd နှင့် ဖွင့်လှစ်ပြီး စိတ်ချယုံကြည်ရသောချိတ်ဆက်မှုတွေနှင့် အတူတွဲဖက်ရာတွင်၊ ကျွန်ုပ်တို့သည် လူကြီးမင်း၏ကမ္ဘာအား ထူးခြားသည့် IoT ဖြေရှင်းချက်များဖြင့် အားအင်ဖြစ်စေကာ ထိရောက်တိုးတက်စေခြင်း၊ တီထွင်ဆန်းသစ်မှုကို ဦးဆောင်ပေးနိုင်ခြင်းတို့အား ပေးစွမ်းနေပါသည်။"
    },
    "CONSULTING":{
      "title_1":"အကြံပြုဆွေးနွေးပေးခြင်း",
      "desc_1":"ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများအား IOT နည်းပညာ၏ အကျိုးကျေးဇူးများ၊ ထူးခြားဖွယ်ရာလုပ်ဆောင်နိုင်စွမ်းများနှင့် လုပ်ငန်းခွင်ဖွံ့ဖြိုးတိုးတက်မှုအတွက် ဖြေရှင်းအကောင်အထည်ဖော်နိုင်ခြင်းနည်းစနစ်များအား ဆွေးနွေးအကြံပြုခြင်းများကို ပြုလုပ်ပေးမည်ဖြစ်ပါသည်။",
      "title_2":"IOT Solution ကိုအကောင်အထည်ဖော်ပေးခြင်း",
      "desc_2":"ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လုပ်ငန်းခွင်အတွင်း အဓိကလိုအပ်သည့်အချက်များကိုအဖြေရှာ၍ လုပ်ငန်းခွင်အဆင်ပြေချောမွေ့သက်သာစွာနှင့် တိုးတက်အောင်မြင်စေရန်အတွက် လိုအပ်သည့် Hardware, Software များကိုတီထွင်လုပ်ဆောင်ပေးခြင်း၊ Cloud Systemကို အခြေခံထားသည့်စက်ပစ္စည်းနှင့် နည်းပညာပုံဖော်ပေးခြင်းများကို လုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။"
    },
    "CONDUCTING":{
      "title_1":"ဖွံ့ဖြိုးတိုးတက်ရေးကို လုပ်ဆောင်ပေးခြင်း",
      "desc_1":"ကျွန်ုပ်တို့နှင့် ပူးပေါင်းလုပ်ဆောင်သော အဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လုပ်ငန်းခွင်များ၏ IOT Devicesများ၊ Cloud Platforms များ၊ မိုဘိုင်းဖုန်းများတွင် လွယ်ကူလျှင်မြန်စွာ လုပ်ဆောင်နိုင်မည့် Software များ၊ Applications ဖန်တီးခြင်းများကို လုပ်ဆောင်ပေးမည် ဖြစ်ပါသည်။",
      "title_2":"လုံခြုံရေးဝန်ဆောင်မှုပေးခြင်း",
      "desc_2":"ကျွန်ုပ်တို့နှင့် လက်တွဲလုပ်ဆောင်သော အဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လျှို့ဝှက်ထားသော အချက်အလက်များ၊ စက်ပစ္စည်းများကို လုံခြုံမှုရှိစေရန်နှင့် တစ်ခြားသောသူများမှ Hack လုပ်ခြင်းများ၊ ခိုးယူခြင်းများ မရှိစေရန်အတွက် လုံခြုံသောစိတ်ချရသော၊ အဆင့်မီသော IOT နည်းပညာဖြင့် လုံခြုံရေးဝန်ဆောင်မှုများကို ပေးမည်ဖြစ်ပါသည်။",
      "title_3":"Data အချက်အလက်များကိုစုဆောင်းပေးခြင်း",
      "desc_3":"ကျွန်ုပ်တို့နှင့် ပူးပေါင်းလုပ်ဆောင်သော အဖွဲ့အစည်းများ၊ ကုမ္ပဏီများအတွက် IOT နည်းပညာကို အသုံးပြု၍ လက်ရှိဖြစ်ပေါ်နေသော စီးပွားရေးအခြေအနေ ပြောင်းလဲမှုများနှင့် လုပ်ငန်းခွင်အတွက် လိုအပ်သော ဒေတာအချက်အလက်များကို အချိန်နှင့်တပြေးညီ မှန်ကန်ထိရောက်စွာ ရယူနိုင်ရန်အတွက် ကူညီလုပ်ဆောင်ပေးမည် ဖြစ်ပါသည်။"
    },
    "STRATEGY":{
      "title_1":"ကုမ္ပဏီပုံရိပ်ကိုအဆင့်မီစေရန်မြှင့်တင်ပေးခြင်း",
      "desc_1":"ကျွန်ုပ်တို့နှင့် ပူးပေါင်းလုပ်ဆောင်သော အဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လုပ်ငန်းခွင်သည် ခေတ်ရေစီးအကြောင်းနှင့်အညီ အမြဲဆန်းသစ်နေ၍ ဖွံ့ဖြိုးတိုးတက်မှု၊ နည်းပညာပိုင်းဆိုင်ကျွမ်းကျင်မှု၊ အရည်အသွေးစံချိန်ပြည့်မီမှုနှင့် ခေတ်ရှေ့ပြေးသော လုပ်ငန်းခွင်တစ်ခု ဖြစ်စေရန်အတွက် IOT နည်းပညာဖြင့် ပံ့ပိုးကူညီပြီး ကုမ္ပဏီပုံရိပ်ကို အများလေးစားအားကျစေရန် လုပ်ဆောင်ပေးမည် ဖြစ်ပါသည်။",
      "title_2":"Long-Term Strategy များစီစဉ်ပေးခြင်း",
      "desc_2_1":"ကျွန်ုပ်တို့နှင့် ပူးပေါင်းလုပ်ဆောင်သော အဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လုပ်ငန်းခွင်များသည် မိမိတို့၏လုပ်ငန်းများအတွက် ကုန်ကျစရိတ်သက်သာစွာဖြင့် မျှော်မှန်းထားသည်ထက်ပိုသော နည်းပညာအရည်အသွေးများကို စိတ်ချယုံကြည်စွာ လုပ်ဆောင်နိုင်ရန်အတွက် ရေရှည်အစီအစဉ်များကို IOT နည်းပညာဖြင့် အကူအညီပေးလုပ်ဆောင်ပေးမည် ဖြစ်ပါသည်။",
      "desc_2_2":"အချုပ်အားဖြင့်ဆိုသော် ကျွန်ုပ်တို့၏ ကုမ္ပဏီသည် လုပ်ငန်းရှင်များ၊ အဖွဲ့အစည်းများ၏ လုပ်ငန်းခွင်အတွင်း လိုအပ်ချက်များကို သေချာအဖြေရှာ၍ ဆွေးနွေးအကြံပြုချက်များ ပြုလုပ်ပေးပြီးမှသာလျှင် အမှန်တကယ် လိုအပ်သည့် ဝန်ဆောင်မှုများကို ပေးမည်ဖြစ်ပါသည်။",
      "desc_2_3":"မှတ်ချက် ။ ။ ကျွန်ုပ်တို့၏ ဝန်ဆောင်မှုများအား တစ်ခြားကုမ္ပဏီများမှ ယူထားသောဝန်ဆောင်မှုများ၊ ပရောဂျက်များ၊ စက်ကိရိယာများအတွက် Third Party အနေဖြင့်လုပ်ပေးရသည့် IOT Security Servicesနှင့် ဝန်ဆောင်မှုများကို ပေး‌မည်မဟုတ်ပါ။",
      "desc_2_4":"ကျွန်ုပ်တို့၏ထုတ်ကုန်များ၊ ပရောဂျက်များ၊ စက်ကိရိယာများ အတွက်သာ အပြည့်အဝဝန်ဆောင်မှု ပေးမည်ဖြစ်ပါသည်။"
    },
    "OTHER_SERVICES":"အခြားသော IT ဝန်ဆောင်မှုများ",
    "BENEFITS":{
      "title":"IOT ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကို အသုံးပြုသင့်သည့်အကြောင်းရင်းများ",
      "subtitle":"ကျွန်ုပ်တို့၏ Client များကို ပေးချင်သော Message",
      "desc_1":"လူကြီးမင်းတို့၏လုပ်ငန်းခွင်များတွင် IOT နည်းပညာကိုအခြေခံထားသည့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကို အသုံးပြုခြင်းအားဖြင့်",
      "list_1":"IOT စက်ပစ္စည်းကိရိယာများသည် မြောက်များစွာသောလုပ်ငန်းဆောင်တာများကို အလိုအလျောက်လုပ်ဆောင်နိုင်သောကြောင့် လုပ်ငန်းခွင်အတွင်း ကုန်ထုတ်လုပ်မှုစွမ်းအားနှင့် တိုးတက်မှုများကိုမြှင့်တင်ပေးပြီး အချိန်ကုန်လူပင်ပန်းမှုကိုလျော့ကျစေခြင်း။",
      "list_2":"လုပ်ငန်းခွင်အတွင်းကျရောက်နိုင်သည့် အန္တရာယ်များကိုကြိုတင်ကာကွယ်ပေးနိုင်ခြင်းကြောင့် ထိခိုက်ဒဏ်ရာများဖြစ်ခြင်း၊ မလိုအပ်သောပြဿနာများဖြစ်လာခြင်းကို လျော့ချပေးနိုင်သည့်အပြင် အချက်အလက်များကို ထိန်းသိမ်းထားပေးနိုင်ခြင်းတို့ကြောင့် လုံခြုံရေးပိုင်းတွင်စိတ်ချရခြင်း။",
      "list_3":"လုပ်ငန်းခွင်အတွင်းစက်ပစ္စည်းမြောက်များစွာဝယ်ယူပြီး အသုံးပြုရသဖြင့် အကုန်အကျများခြင်း၊ စွမ်းအားအရင်းအမြစ်များစွာအသုံးပြုရခြင်း၊ ပျက်စီးလွယ်သောအရာများကြောင့် အချိန်ကုန်၍အလေလွင့်ဖြစ်ခြင်းစသည်တို့ကို လျော့ချ၍ အကုန်အကျများစွာသက်သာစေခြင်း။",
      "list_4":"မိမိတို့၏လုပ်ငန်းခွင်အတွင်းလိုအပ်ချက်များ၊လုပ်ဆောင်သင့်သည့်အချက်များကို ကောင်းမွန်စွာနားလည်၍ ပိုကောင်းမွန်သောအရွေ့များ၊ ပြောင်းလဲမှုများကို ခဏတာအချိန်အတွင်း ရယူနိုင်ခြင်းစသည်တို့ကို လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။",
      "desc_2":"ထိုမျှမကဘဲ ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ ၊ကုမ္ပဏီများသည် ကျွန်ုပ်တို့ ဝန်ဆောင်မှုများကို ရယူခြင်းများနှင့်တစ်ခြားသော ပြိုင်ဘက်ကုမ္ပဏီများနှင့်ကွဲထွက်နေခြင်း၊ ဆန်းသစ်ခြင်းများစွာဖြင့် ဖွံ့ဖြိုးတိုးတက်နေခြင်း၊ ခေတ်မီသော၊ လုံခြုံစိတ်ချရသောအဖွဲ့အစည်းတစ်ခုအဖြစ် ဂုဏ်ယူစွာ အစဉ်ရပ်တည်နေနိုင်မည်ဖြစ်ပါသည်။"
    },
    "EXPERIENCE":{
      "TITLE":"ရှေ့ဆက်မည့် အနာဂတ်အတွက် အတူလက်တွဲရန်ဖိတ်ခေါ်ပါရစေ",
      "DESC":"တိုးတက်လာသော ခေတ်ရေစီးကြောင်းနှင့်အမှီလိုက်နိုင်၍ အံ့သြစိတ်ဝင်စားဖွယ်ရာကောင်းပြီး ရေရှည်တွင်အကျိုးအမြတ်များသော၊ မျှော်မှန်ထားသည်ထက်ပိုသော ရလဒ်များကိုခံစားရပြီး မှန်ကန်သောရွေးချယ်မှုများနှင့် ဂုဏ်ယူစွာရပ်တည်လိုသော လူကြီးမင်းများအား ကျွန်ုပ်တို့ကုမ္ပဏီမှ ဖိတ်ခေါ်လိုပါသည်။",

      "title_1":"နည်းပညာများ ပြိုင်ဆိုင်မှုအားကောင်းသည်နှင့်အမျှ လူကြီးမင်းတို့၏စီးပွားရေးများတိုးတက်ရေးအတွက် ရင်းနှီးမြှုပ်နှံမှုများပြုလုပ်ရာတွင်",
      "list_1_1":"ရေရှည်တွင်အကျိုးအမြတ်များမှု",
      "list_1_2":"အလားအလာကောင်းသောစီးပွားရေးဖြစ်မှု",
      "list_1_3":"ယုံကြည်စိတ်ချသော လုပ်ငန်းဖြစ်ခြင်း စသည်တို့ကို ဦးစားပေးစဉ်းစားရမည်ဖြစ်ပါသည်။",

      "title_2":"ကျွန်ုပ်တို့ကုမ္ပဏီတွင်လူကြီးမင်းတို့အနေဖြင့် အတူပူးပေါင်းပါဝင်၍ လက်တွဲလုပ်ဆောင်ခြင်းအားဖြင့်",
      "list_2_1":"ရေရှည်တွင်အလားလာကောင်း၍ တိုးတက်ဖွံ့ဖြိုးမည့်လုပ်ငန်းတွင်ပါဝင်ခွင့်ရခြင်း",
      "list_2_2":"ဈေးကွက်ပိုမိုချဲ့ထွင်နိုင်ရန် အခွင့်အရေးများရှိခြင်း",
      "list_2_3":"အရည်အသွေးနှင့်နည်းပညာကိုအလေးထားသည့် အရည်အချင်းရှိသောကျွမ်းကျင်လူငယ်အဖွဲ့အစည်းတွင် ပူးပေါင်းပါဝင်ခွင့်ရရှိခြင်း",
      "list_2_4":"ကောင်းမွန်သောဂုဏ်သတင်းနှင့် နာမည်ရရှိနိုင်ခြင်း",
      "list_2_5":"IOTServices များကိုခေတ်ရေစီးကြောင်းနှင့်အညီအမီလိုက်နိုင်ပြီး ဦးဆောင်သူအဖြစ်ရပ်တည်နိုင်ခြင်းစသည်တို့ကို ခံစားနိုင်မည့်အပြင်",
      "desc_2_1":"နည်းပညာ၏အနှစ်သာရကိုခံစား၍ ကိုယ်တိုင်လည်းလူနေမှုအဆင့်အတန်းကိုမြှင့်တင်နိုင်ခြင်းစသည့် အဖိုးမဖြတ်နိုင်သည့် ခံစားခွင့်များကိုရရှိနိုင်မည်ဖြစ်ပါသည်။",
      "desc_2_2":"ရှေ့ဆက်မည့်အနာဂတ်တွင် အမြော်အမြင်ကြီးစွာဖြင့်ဖြင့် အကျိုးအမြတ်များပြီး ခေတ်ရှေ့ပြေးသောရင်းနှီးမြှုပ်နှံသူတစ်ယောက်အဖြစ် ရွေးချယ်မှုများမှန်ကန်စေရန်အတွက် ကျွန်ုပ်တို့ကုမ္ပဏီသည်သည် လူကြီးမင်းတို့အတွက် အမှန်ကန်ဆုံးနှင့် အသင့်တော်ဆုံး ရွေးချယ်စရာတစ်ခု ဟုဆိုနိုင်ပါသည်။",
      "desc_2_3":"အခွင့်အရေးများအတွက် ခြေလှမ်းများနောက်မကျဘဲ အချိန်မနှောင်းခင်ရင်းနှီးမြုပ်နှံဖို့ ဆုံးဖြတ်ပြီးတဲ့အခါ ကျွန်ုပ်တို့ “Digital Engineering Tech Ltd” နှင့် သာပူးပေါင်းရန်အတွက် ဖိတ်ခေါ်ပါရစေ။",

      "title_3":"မိတ်ဆွေတို့လုပ်ငန်း၏အရှိန်အဟုန်မြင့်သောတိုးတက်မှုကို ကျွန်ုပ်တို့နှင့်အတူ စတင်လိုက်ပါ",
      "desc_3":"ခေတ်မီနည်းပညာစနစ်များတိုးတက်လာပြီး နည်းပညာ၏လွှမ်းမိုးမှုများ အရှိန်အဟုန်ကြီးမားလာသည့်အခါ သာမန်လမ်းကြောင်းထက်ပိုသော လမ်းကြောင်းများ၊ ရေရှည်တွင် လူနေမှုအဆင့်အတန်းမြင့်မားစေမည့် လမ်းကြောင်းများကို ဖန်တီးရယူခြင်းသည် မှန်ကန်သောဆုံးဖြတ်ချက်ချခြင်းနှင့် တန်ဖိုးအရှိဆုံးသောအောင်မြင်မှုကို နည်းပညာဖြင့် လွယ်ကူလျှင်မြန်စွာရယူခြင်းပင်ဖြစ်ပါသည်။",

      "title_4":"“အချိန်နဲ့ဒီရေသည် လူကိုမစောင့်သလို”",
      "desc_4_1":"တိုးတက်လာသော ခေတ်ရေစီးကြောင်းများသည်လည်း ကျနော်တို့ကိုမည်သည့်အချိန်ခါမျှ စောင့်မည်မဟုတ်သောကြောင့် တိုးတက်ခေတ်မီသော၊ ကြီးမားသောအောင်မြင်မှုများနှင့် အကျိုးအမြတ်များရ၍ ဂုဏ်ယူဝင့်ကြွားစွာရပ်တည်နေသော စီးပွားရေးလုပ်ငန်းများတွင် လူကြီးမင်းတို့ ကုမ္ပဏီအနေဖြင့် ထိပ်တန်းတွင်ရပ်တည်လိုပါက ကျွန်ုပ်တို့ကုမ္ပဏီမှ ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများသည် အကောင်းဆုံးသောရွေးချယ်မှုနှင့် အလိုအပ်ဆုံးပင်ဖြစ်ပါသည်။",
      "desc_4_2":"လူကြီးမင်းတို့လုပ်ငန်းများတွင် ကျွန်ုပ်တို့၏ IOT ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကိုရယူခြင်းအားဖြင့် -",
      "list_4_1":"အချိန်ကုန်လူပင်ပန်းသက်သာခြင်း",
      "list_4_2":"လုပ်ငန်းဖွံ့ဖြိုးတိုးတက်မှုမြန်ဆန်ခြင်း",
      "list_4_3":"စိတ်ချလုံခြုံမှုရှိသောလုပ်ငန်းခွင်ကိုဖန်တီးနိုင်ခြင်း",
      "list_4_4":"ခေတ်မီနည်းပညာ၏အနှစ်သာရကို ကိုယ်တိုင်ခံစားနိုင်ပြီး အဆင့်အတန်းမြင့်မားသောလူနေနေမှုဘဝနှင့် ခေတ်မီတိုးတက်နည်းစနစ်ကျသော လုပ်ငန်းခွင်ကို ပုံဖော်တည်ဆောက်နိုင်ခြင်း",
      "list_4_5":"ပြိုင်ဘက်ကုမ္ပဏီများထက် ခြေလှမ်းသာ၍ ထိ‌ရောက်သော နည်းစနစ်များဖြင့် အောင်မြင်စွာရပ်တည်နိုင်ခြင်း",
      "list_4_6":"မိမိတို့၏လုပ်ငန်းခွင်၏ လိုအပ်ချက်များ၊ အားနည်းချက်များကို အချိန်နည်းနည်းဖြင့် လွယ်ကူစွာ‌ဖော်ထုတ်နိုင်ပြီး ခဏတာအချိန်အတွင်း ကုမ္ပဏီပုံရိပ်ကို အကောင်းဆုံးမြှင့်တင်နိုင်ခြင်း",
      "list_4_7":"ခေတ်ရှေ့ပြေးသောလုပ်ငန်း၊ ခေတ်မီ၍ နည်းပညာနှင့်အမီလိုက်သော လုပ်ငန်းခွင်အဖြစ်ဂုဏ်ယူစွာရပ်တည်နိုင်ခြင်း စသည်တို့တို့ကိုခံစားရမည် ဖြစ်ပါသည်။",
      "desc_4_3":"မနေ့ကသူများလုပ်ငန်းတွေကို အံ့သြအကြည့်တွေနဲ့ကြည့်ခဲ့တဲ့ လူကြီးမင်းက ဒီနေ့မှာအကြည့်ခံတဲ့နေရာကနေရပ်တည်မယ်လို့ အကြံရပြီဆိုရင်တော့",
      "desc_4_4":"လူကြီးမင်းတို့လုပ်ငန်းများအတွက် ကျွန်ုတို့ကုမ္ပဏီမှအကောင်းဆုံးသောထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများအား စိတ်ချယုံကြည်စွာဖြင့် အမိအရဆုပ်ကိုင်ဖို့အတွက် အကြံပြုပါရစေ။"
    }
  },

  "PRODUCT": {
    "TITLE": "ကျွန်ုပ်တို့ ပံ့ပိုးပေးသော ထုတ်ကုန်များ",
    "DESC": "Digital Engineering Tech Ltd တွင် ကျွန်ုပ်တို့၏ IoT ထုတ်ကုန်များသည် အဆင့်မြင့်နည်းပညာများနှင့် အလုပ်လုပ်နိုင်သော လက်တွေ့အသုံးပြုနိုင်သည့်နည်းလမ်းများကို ပေါင်းစပ်ကာ၊ မှန်ကန်တိကျသော ဖြေရှင်းချက်များကို ပေးစွမ်းခြင်းဖြင့် လူကြီးမင်း၏လုပ်ငန်းအတွက် ချိတ်ဆက်မှုတိုးတက်စေခြင်း၊ လည်ပတ်မှုများကို အဆင့်မြင့်စေခြင်းနှင့် ဒေတာအခြေပြု ဆုံးဖြတ်ချက်များကို လုပ်ဆောင်နိုင်စေရန် ကူညီပေးပါသည်။",
    "CARD": {
      "desc_1": "Real-Time Fuel Station Management System ဆိုသည်မှာ Wireless Network System ကို အခြေခံထားပြီး လူကြီးမင်းတို့၏ Fuel Dispenser များနှင့် ချိတ်ဆက်ကာ Nozzle များကို ထိန်းချုပ်ခြင်းများ၊ Nozzle တစ်ခုချင်းစီ၏ အချက်အလက်များကို တိုက်ရိုက်ကြည့်ရှုခြင်းများ၊ အချက်အလက်များကို စီမံခန့်ခွဲခြင်းတို့ကို တိကျလွယ်ကူစွာ ဆောင်ရွက်နိုင်မည်ဖြစ်ပါသည်။ ဤစနစ်ကို အသုံးပြုခြင်းဖြင့် လူကြီးမင်းတို့၏ ဆီဆိုင်များတွင် တစ်နေ့တာ၊ တစ်ပါတ်တာ၊ တစ်လတာ ဆီအရောင်းစာရင်းအသေးစိတ်အချက်အလက်များ အလွယ်တကူ ကြည့်ရှုနိုင်ခြင်း၊ ဆီအမျိုးအစား တစ်ခုချင်းအလိုက်၊ ဆီဂေါက် တစ်ခုချင်းအလိုက်၊ ယာဥ်အမျိုးအစား တစ်ခုချင်းစီအလိုက် အ‌သေးစိတ်ရှာဖွေကြည့်ရှုနိုင်ခြင်း၊ ဆီအမျိုးအစားအလိုက် ဆီလက်ကျန်စာရင်းများနှင့် ဆီအဝင်မှတ်တမ်းတို့ကိုလည်း ကြည့်ရှုစစ်ဆေးနိုင်ခြင်း၊ နေ့စဥ်ပြောင်းလဲနေသော ဆီစျေးနှုန်းများကို စက်သုံးဆီ အမျိုးအစားအလိုက် အလွယ်တကူ ပြောင်းလဲနိုင်ခြင်းတို့ဖြစ်ပါသည်။",
      "desc_2": "Laser Security Alert System ဆိုသည်မှာ မိမိလုပ်ငန်း၊ နယ်မြေ၊ စက်မှုဇုန်များသို့ ဝင်ရောက်ကျူးကျော်လာသူများ၊ လှုပ်ရှားမှုများကို သိရှိနိုင်ရန်အတွက် လေဆာစနစ်ကို အသုံးပြုထားသည့် လုံခြုံရေးစနစ်အမျိုးအစားတစ်ခုဖြစ်ပြီး ကြီးမားကျယ်ပြန့်သော စက်မှုလုပ်ငန်းနေရာများ၊ နယ်မြေများတွင် အသုံးပြုကြပါသည်။ သူ၏လုပ်ဆောင်ချက်များမှာ- တစ်စုံတစ်ယောက် ၊ အရာဝတ္ထုတစ်ခု (သို့) ကျူးကျော်ဝင်ရောက်သူများသည် သတ်မှတ်ထားသော နေရာသို့ဖြတ်သည့်အခါတွင် Sensors ပါသော လေဆာရောင်ခြည် မှ အချက်ပေးမြည်သံစနစ်များ ပေါ်ထွက်လာပြီး အသုံးပြုသူထံသို့လည်း Message Notification ချက်ချင်းဝင်လာမည်ဖြစ်ပါသည်။ ကျွနု်တို့ကုမ္ပဏီမှ ဤဝန်ဆောင်မှုကို ရှမ်းပြည်နယ်၊ အင်းလေးကန်ရှိ \"Sein Hla Nanda သဘာဝမြေဩဇာကုမ္ပဏီ\"တွင် အသုံးပြုထားပါသည်။ ",
      "desc_3": "Smart Farm System သည် လယ်ယာမြေများ၊ စိုက်ပျိုးရေးမြေကွက်များနှင့် သီးသန့်စိုက်ပျိုးထားသော စိုက်ခင်းဧရိယာများတွင်အသုံးပြုသော နည်းစနစ်တစ်ခုဖြစ်ပါသည်။ သူ၏လုပ်ဆောင်ချက်များမှာ- မြေဆီလွှာအစိုဓာတ်လိုအပ်နှုန်း၊ အပူချိန်လိုအပ်မှု၊ သဘာဝမြေဆီအာဟာရလိုအပ်ချက်များ၊ အခန်းတွင်းလေဝင်လေထွက်နှုန်း၊ အလင်းရောင်ရရှိမှုနှုန်းများကို ချိန်ညှိပေးပြီး အချိန်နှင့်တပြေးညီ လိုအပ်ချက်များကို လူများမှလုပ်ဆောင်ရန်မလိုဘဲ စက်ကိရိယာများက အချိန်နှင့်တပြေးညီ လုပ်ဆောင်ပေးသွားမည်ဖြစ်ပါသည်။ ဤစနစ်ကိုအသုံးပြုခြင်းအားဖြင့် မိမိတို့အသီးအနှံများစိုက်ပျိုးခြင်းနှင့် ပတ်သက်၍ သီးနှံထွက်နှုန်းတိုးတက်မှုများကို မြှင့်တင်ပေး၍ အကုန်အကျစရိတ်များမှုများနှင့် ရေသုံးစွဲမှုများကိုလျှော့ချပေးပြီး ဓာတ်မြေဩဇာနှင့် ပိုးသတ်ဆေးအသုံးပြုမှုနည်းပါးလာစေခြင်းတို့ကို လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။",
      "desc_4": "Automatic Hand Wash ဆိုသည်မှာ ဆပ်ပြာ၊ ရေနှင့် လက်သန့်ဆေးများကို ထိတွေ့မှုမရှိဘဲ Sensor စနစ်ဖြင့် အလိုအလျောက် လက်ဆေးသည့်စနစ်ဖြစ်ပါသည်။ ဤနည်းပညာကို ဆေးရုံများ၊ ကျောင်းများ၊ အချို့သောအစိုးရဌာနအဆောက်ဦးများနှင့် လိုအပ်သောနေရာများသို့ လှူဒါန်းရန်အတွက် ထုတ်လုပ်ထားခြင်းဖြစ်ပါသည်။",
      "desc_5": "Smart Room Controller ဆိုသည်မှာ သုံးစွဲသူများအား အကောင်းမွန်ဆုံးနှင့် အံ့ဩစရာကောင်းသော ဇိမ်ခံမှုများကိုပေးစွမ်းနိုင်သည့် ခေတ်မီဆန်းသစ်သည့် နောက်ဆုံးပေါ်ထုတ်ကုန်တစ်ခုဖြစ်ပါသည်။ အသုံးပြုသူများသည် Single Controller တစ်ခုတည်းဖြင့် အခန်းတစ်ခုလုံးရှိ Television, Air Conditioner, Lighting Socket စသည့်စက်ပစ္စည်းကိရိယာများကို ထိန်းချုပ်မှုများ ပြုလုပ်နိုင်မည်ဖြစ်ပါသည်။",
      "desc_6": "ATG ဆိုသည်မှာ ဆီကန်မှာရှိသည့် ဆီပမာဏကို အလိုအလျှောက် တိုင်းတာသည့်စနစ်ဖြစ်ပါသည်။ ဆီကန်အတွင်းရှိ ဆီပမာဏ၊ ရေပါဝင်မှု၊ ဆီကန်၏အပူချိန်နှင့် ဆီအဝင်အထွက်စာရင်းများကို လအလိုက်၊ နှစ်အလိုက် ကြည့်ရှုနိုင်ခြင်း၊ Internet မှလည်း ATG System ကို အချိန်မရွေး အသေးစိတ်ကြည့်ရှုနိုင်ခြင်း၊ အချိန်နှင့်အမျှ ဆီလက်ခံမှု၊ ဆီလက်ကျန်၊ ဆီလေလွင့်မှုနှင့် ဆီယိုစိမ့်မှုများကို အချိန်နှင့်တပြေးညီ တိုင်းတာနိုင်သည့် ATG System ဖြစ်ပါသည်။",
      "desc_7": "Smart Water Controller ဆိုသည်မှာ Cloud-based Application မှတစ်ဆင့် အိမ် (သို့) အဆောက်အဦးများတွင် ရေစုပ်စက်များကို စောင့်ကြည့်ထိန်းချုပ်ပြီး ရေအသုံးပြုမှုကို ထိန်းညှိပေးနိုင်သည့် ခေတ်မီအဆင့်မြင့်သော စက်ကိရိယာတစ်ခုဖြစ်ပါသည်။ ယုံကြည်စိတ်ချရပြီး နောက်ဆုံးပေါ် Sensor စနစ်များကို ထည့်သွင်းထားခြင်းကြောင့် ရေစုပ်စက် (၂) လုံးအထိ ထိန်းချုပ်နိုင်ပြီး တခြားသော လျှပ်စစ်ကာကွယ်ရေးလုပ်ဆောင်ချက်များကိုလည်း လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။ ဤခေတ်မီနည်းပညာစနစ်ကိုအသုံးပြုခြင်းအားဖြင့် ရေအသုံးပြုမှုကို အလေအလွင့်မဖြစ်စေရန်အတွက် များစွာအထောက်အကူပြုစေမည်ဖြစ်ပါသည်။"
    }
  },
  "PARTNERS":{
    "CLIENTS":"ကျွန်ုပ်တို့၏မိတ်ဖက်များ",
    "SUPPLIERS":"ကျွန်ုပ်တို့၏လုပ်ငန်းပါတနာများ"
  },
  "ABOUT": {
    "TITLE": "ကျွန်ုပ်တို့အကြောင်း",
    "DESC": "ကျွန်ုပ်တို့၏ကုမ္ပဏီကို ကနဦးတွင် Digital Engineering Group ဟုအမည်ပေးထားပြီး 2019 ခုနှစ် ဒီဇင်ဘာလတွင် စတင်တည်ထောင်ခဲ့ပြီး 2021 ခုနှစ် နိုဝင်ဘာလတွင် Digital Engineering Tech Ltd သို့ ပြောင်းလဲ၍ မှတ်ပုံတင်ခဲ့ပါသည်။ IOT Engineering နှင့် အခြားသော IT ဝန်ဆောင်မှုများကို အဓိကထား၍ ဝန်ဆောင်မှုအမျိုးမျိုးကို ပေးဆောင်ပါသည်။ ကျွန်ုပ်တို့၏ ခရီးစဉ်တစ်လျှောက်တွင် ကျွန်ုပ်တို့၏ ကုမ္ပဏီသည် ထင်ရှားသော မှတ်တိုင်များစွာကို အောင်မြင်ခဲ့သည်။",
    "PAGE": {
      "JOURNEY":"ကျွန်ုပ်တို့လျှောက်လှမ်းခဲ့သောခရီးစဥ်",
      "MILESTONES": {
        "title": "ကျွန်ုပ်တို့စိုက်ထူခဲ့သောမှတ်တိုင်များ",
        "desc_1": "ကျွန်ုပ်တို့၏ (၃)နှစ်တာခရီးစဥ်တစ်လျှောက်တွင် ကျွန်ုပ်တို့ကုမ္ပဏီသည် ထင်ရှားသော မှတ်တိုင်များစွာကို အောင်မြင်စွာ စိုက်ထူထားနိုင်ခဲ့သည်။ ၎င်းမှတ်တိုင်များမှာ...",
        "desc_2": "ကျွန်ုပ်တို့သည် Cloud အခြေခံထားသည့်အချက်ပေးစနစ်ပါသော \"Laser Light Security Alert System\" ကို အကောင်အထည် ဖော်နိုင်ခြင်း။",
        "desc_3": "Covid-19 ကာလအတွင်းတွင် \"အလိုအလျောက်လက်ဆေးပေးနိုင်သည့် စက်ကိရိယာများ\" ကို လိုအပ်သည့်နေရာများသို့ လှူဒါန်းပေးနိုင်ခဲ့ခြင်း။",
        "desc_4": "အိမ်များ၊ အဆောက်အဦးများနှင့် ဟိုတယ်များအတွက် \"Smart Water Controller Project\" ကို စတင်နိုင်ခဲ့ခြင်း။",
        "desc_5": "အိမ်များ၊ အဆောက်အဦးများနှင့် ဟိုတယ်များအတွက် \"Smart Room Controller Project\" ကို စတင်နိုင်ခဲ့ခြင်း စသည့် အောင်မြင်မှုများကို အကောင်အထည် ‌‌ဖော်နိုင်ခဲ့ပါသည်။"
      },
      "VISION":{
        "title":"ကျွန်ုပ်တို့၏မျှော်မှန်းချက်",
        "desc_1":"IoT Engineering သည် လူသားအရင်းအမြစ်များအတွက် အလိုအပ်ဆုံးနှင့် သက်တောင့်သက်သာရှိသော ဇိမ်ခံပစ္စည်းများကို အနာဂတ်တွင် ဖန်တီးအကောင်အထည်ဖော်ပေးနိုင်ရန်။",
        "desc_2":"IoT Engineering ၏ အခန်းကဏ္ဍသည် တစ်နေ့ထက်တစ်နေ့ ပိုမိုကျယ်ပြန့်တိုးတက်လာစေရန်။",
        "desc_3":"IoT Engineering သည် မြို့ပြလူနေမှုဘဝများ၊ စက်မှုလုပ်ငန်းများ၏ ဖွံ့ဖြိုးတိုးတက်ရေးများတွင် သာမက ကျေးလက်ဒေသ ဖွံ့ဖြိုးရေးများတွင်လည်း အထောက်အကူပြု ကူညီပေးနိုင်ရန်။"
      }, 
      "MISSION":{
        "title":"ကျွန်ုပ်တို့၏ရည်မှန်းချက်",
        "desc_1":"ခေတ်မီတိုးတက်သော နည်းပညာကို အသုံးပြုခြင်းအားဖြင့် လူနေမှုဘဝ၏ စစ်မှန်သော အနှစ်သာရနှင့် သက်တောင့်သက်သာရှိမှုကို ဖန်တီးပေးနိုင်ရန်။",
        "desc_2":"ကျွန်ုပ်တို့၏ ကျွမ်းကျင်မှုများ၊ စိတ်အားထက်သန်မှုများ၊ လေ့လာရှာဖွေမှုများကို ပေါင်းစပ်၍ လူသားအရင်းအမြစ်များအတွက် လူမှုပတ်ဝန်းကျင်တွင် အမှန်တကယ်လိုအပ်ပြီး ထိရောက်စွာ အကူအညီပေးနိုင်သည့် စက်ကိရိယာများကို ဖန်တီးအကောင်အထည်ဖော်ပေးနိုင်ရန်။",
        "desc_3":"အသုံးပြုရလွယ်ကူပြီး ယုံကြည်စိတ်ချ အရည်အသွေးမြင့်မားသော၊ သက်တောင့်သက်သာရှိသော စက်ကိရိယာနည်းပညာသစ်များဖြင့် လူသားအရင်းအမြစ်များ၏ လူနေမှုဘဝအဆင့်အတန်းကို မျှော်မှန်းထားသည်ထက်ပို၍ ဖြည့်ဆည်းပေးနိုင်ရန်။"
      },
      "PRIORITIES":{
        "title":"ကျွန်ုပ်တို့၏တန်ဖိုးထားမှု နှင့် ဦးစားပေးမှုများ",
        "desc_1":"ကျွန်ုပ်တို့နှင့်လက်တွဲသော အဖွဲ့အစည်းများ၊ လုပ်ငန်းများအတွက် IoT နည်းပညာကိုအခြေခံ၍ စိတ်ချယုံကြည် အရည်အသွေးမြင့်မားသည့် နည်းပညာများကို ဖန်တီးပေးနိုင်ရန်နှင့် လိုအပ်ချက်များကို ကျွမ်းကျင်မှုများဖြင့် ဖြည့်ဆည်းပေး၍ အကောင်းဆုံးသော ဖြေရှင်းချက်များကို မျှော်မှန်းထားသည်ထက် ပိုသည့်ဝန်ဆောင်မှုများ ပေးဆောင်နိုင်ရန်မှာ ကျွန်ုပ်တို့၏ တန်ဖိုးထားမှု (သို့) အလေးထားမှုတစ်ရပ်ပင် ဖြစ်ပါသည်။",
        "desc_2":"ရေရှည်တွင် ခေတ်မီတိုးတက်သော နည်းစနစ်များ၊ အသစ်သစ်သော နည်းပညာပြောင်းလဲမှုများ၊ ခေတ်ရေစီးကြောင်းများအပေါ် အခြေခံ၍ လူမှုပတ်ဝန်းကျင်များ၊ စက်မှုလက်မှုလုပ်ငန်းများနှင့် မြို့ပြကျေးလက်ဖွံ့ဖြိုးမှုများအတွက် အကောင်းဆုံးသော ဆန်းသစ်တီထွင်မှုများကို ဖန်တီးပေးနိုင်ရန်မှာလည်း ကျွန်ုပ်တို့၏ အစဥ်အလေးထားမှုတစ်ခုဟု ဆိုနိုင်ပါသည်။"
      }  
    }
  },
  "ITEMS":{
    "TITLE":"သင့်ရဲ့အိပ်မက်ကို ကျွန်ုပ်တို့၏ IoT Product များနှင့် စတင်လိုက်ပါ",
    "DESC":"Digital Engineering Tech Ltd တွင် ကျွန်ုပ်တို့၏ IoT ထုတ်ကုန်များသည် အဆင့်မြင့်နည်းပညာများနှင့် အလုပ်လုပ်နိုင်သော လက်တွေ့အသုံးချမှုများကို ပေါင်းစပ်ကာ၊ မှန်ကန်တိကျသော ဖြေရှင်းချက်များကို ပေးစွမ်းခြင်းဖြင့် လူကြီးမင်း၏လုပ်ငန်းအတွက် ချိတ်ဆက်မှုတိုးတက်စေခြင်း၊ လည်ပတ်မှုများကို အဆင့်မြင့်စေခြင်းနှင့် ဒေတာအခြေပြု ဆုံးဖြတ်ချက်များကို လုပ်ဆောင်နိုင်စေရန် ကူညီပေးပါသည်။",
    "PAGE":{
      "SERVERS":{
        "title":"ကျွန်ုပ်တို့၏ ကြိုးမဲ့ Dongle နှင့် လိုက်ဖက်သော POS Serverများ",
        "desc":"POS Server ကို Digital Engineering Tech ၏ မြန်မာနိုင်ငံမှ ကျွမ်းကျင်ပညာရှင်များဖြင့် ရေးဆွဲထားသော Sixth Kendra Fuel Station Management System ဖြင့် မောင်းနှင်ပြီး အဓိက လုပ်ငန်းဆောင်တာများဖြစ်သော Wireless Dongle များနှင့် ချိတ်ဆက် ထိန်းချုပ်ခြင်း၊ အရောင်းစာရင်းများ၊ ဆီကန် အချက်အလက်များကို Auto တွက်ချက်ခြင်း၊ ထိုအချက်အလက်များကို မှတ်တမ်းတင်ခြင်း၊ အင်တာနက်နှင့် ချိတ်ဆက်ပြီး အချက်အလက်များ ဖလှယ်ခြင်း၊ အချက်အလက်များကို တွက်ချက်၍ ဆီဆိုင်၏ စာရင်းများကို စီမံ ခန့်ခွဲနိုင်ရန် Report & Statement များ ထုတ်ပေးခြင်း စသည့် လုပ်ငန်းဆောင်တာများ ဆောင်ရွက်ပေးမည့် အဓိက အစိတ်အပိုင်းတစ်ခု ဖြစ်ပါသည်။"
      },
      "DONGLE":{
        "title":"ဆီစက်များအား အချိန်နှင့်တပြေးညီ ထိန်းချုပ်နိုင်သော ကြိုးမဲ့ Dongle",
        "desc_1":"Wireless Dongle သည် Digital Engineering Tech Ltd ၏ မြန်မာနိုင်ငံမှ ပညာရှင်များကိုယ်တိုင် Design ရေးဆွဲထုတ်လုပ်ထားပြီး POS Server နှင့် ကြိုးမဲ့ နည်းပညာဖြင့် ချိတ်ဆက်၍ Dispenser အသုံးပြုမှုကို ထိန်းချုပ်ခြင်း၊ အချက်အလက်များ ရယူခြင်း၊ သတ်မှတ်တ စျေးနှုန်းပြောင်းလဲခြင်း စသော လုပ်ငန်းဆောင်တာများကို ကြားခံ ဆောင်ရွက်ပေးမည့် Communication Controller ဖြစ်ပါသည်။",
        "desc_2":"Wireless Dongle ကို Nozzle အရေအတွက် (၁)ခုမှ (၈)အထိ ပါရှိသော Dong Hwa Prime, Tatsuno, HongYang, Red Star အစရှိသော Fuel Dispenser များတွင် အသုံးပြုနိုင်ပါသည်။"
      },
      "CONTROLLER":{
        "title":"ဆီဆိုင်ဆိုင်ရာ စီမံခန့်ခွဲမှုများအတွက် ဆန်းသစ်တီထွင်ထားသော Touch Controller",
        "desc_1":"Touch Controller သည် Digital Engineering Tech Ltd ၏ မြန်မာနိုင်ငံမှ ပညာရှင်များကိုယ်တိုင် တီထွင်ထုတ်လုပ်ထားပြီး Key Card အသုံးပြု၍ Dispenser အသုံးပြုမှုကို ထိန်းချုပ်နိုင်ခြင်း၊ Preset ပြုလုပ်ခြင်း၊ ယာဥ်အမှတ်၊ ယာဥ်အမျိုးအစား၊ Payment Type။ Member Card စသော အချက်အလက်များ ထည့်သွင်းခြင်း စသည်တို့ကို Touch Screen မှ ထိန်းချုပ်နိုင်ပါသည်။",
        "desc_2":"Touch Controller သည် Nozzle (8)ခုပါသော Dispenser (1)လုံးကို ထိန်းချုပ်နိုင်ပြီး အချက်အလက်များ ရယူခြင်း၊ ပေးပို့ခြင်း စသည်တို့ကို POS Server နှင့် ကြိုးမဲ့ချိတ်ဆက်၍ လုပ်ဆောင်ပေးသော Smart Controller အမျိုးအစားဖြစ်ပါသည်။"
      },
      "CLOUD":{
        "title":"အချိန်နှင့်တပြေးညီ ဒေတာနှင့် အစီရင်ခံစာဆိုင်ရာ စီမံခန့်ခွဲမှုအတွက် Cloud Service",
        "desc_1":"Cloud Service သည် Internet မှ တဆင့် Website တွင် စာရင်းများကို ကြည့်ရှုခြင်း၊ အချက်အလက်များ ရယူခြင်းနှင့် စာရင်းချုပ်ခြင်းလုပ်ငန်းများ ဆောင်ရွက်နိုင်ရန် ပံ့ပိုးပေးထားခြင်း ဖြစ်ပါသည်။ ယခုအချိန်တွင် Report များနှင့် Real-Time စနစ်တိကျ မှန်ကန်စေရေးအတွက် ဦးစားပေးဆောင်ရွက်နေပြီး အသုံးပြုမှု အဆင်ပြေလွယ်ကူစေရန် ဝန်ဆောင်မှုပေးလျှက်ရှိပါသည်။",
        "desc_2":"Support Software Update များတွင် ဆီဆိုင်ရှိ Sixth Kendra FMS နှင့် ချိတ်ဆက်ထားသော Dispenser များ၏ Nozzle များကို ထိန်းချုပ်ခြင်းနှင့် သတ်မှတ် ဆီစျေးနှုန်းများကို ပြောင်းလဲခြင်းများ၊ ကျော်လွန်ရောင်းအားများကို အသိပေးခြင်းစသော စနစ်များကို အခမဲ့ အဆင့်ဆင့် ထပ်မံ ထည့်သွင်းပေးမည် ဖြစ်ပါသည်။"
      }
    }
  },
  "CONTACT": {
    "TITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ရန်",
    "FORM": {
      "F": "ပထမအမည်",
      "L": "နောက်ဆုံးအမည်",
      "EMAIL": "သင့်အီးမေးလ်ကို ရိုက်ထည့်ပါ",
      "TEXT": "အကြံပြုချက်..."
    },
    "INFO": {
      "TITLE": "အချက်အလက်",
      "SUBTITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ၊ 24 နာရီအတွင်း သင့်ထံ ကျွန်ုပ်တို့ ပြန်လည်ဆက်သွယ်ပါမည်။",
      "ADD": "No.15/1921၊ 12th Street, Paung Laung 2 Wardz, Pyinmana, Naypyitaw",
      "EMAIL": "digitalengineeringtech.mm@gmail.com",
      "PH": "+959-988-34-0001"
    }
  },
  "LANGUAGE": "English",
  "BTN": "ပိုမိုသိရှိရန်",
  "A_BTN": "ကျွန်ုပ်တို့အကြောင်း",
  "N_HOME": "မူလ",
  "N_SER": "ဝန်ဆောင်မှု",
  "N_PRO": "ထုတ်ကုန်",
  "N_ABOUT": "အကြောင်း",
  "N_CONTACT": "ဆက်သွယ်ရန်"
}
